insert into "Movies" ("Id", "Name", "Poster", "Description", "Year", "Country", "Time", "Tagline", "Director", "Budget",
                      "Fees", "AgeLimit")
values ('b6c5228b-91fb-43a1-a2ac-08d9b9f3d2a2',
        'Форрест Гамп',
        'https://clck.ru/32Wtar',
        'Полувековая история США глазами чудака из Алабамы. Абсолютная классика Роберта Земекиса с Томом Хэнксом',
        1994,
        'США',
        88,
        'Мир уже никогда не будет прежним, после того как вы увидите его глазами Форреста Гампа',
        'Роберт Земекис',
        55000000,
        677387716,
        12);