insert into "Genres" ("Id", "Name")
values ('3b781828-f329-4785-aecd-08d9b9f3d27c', 'комедия'),
       ('b4e44ca7-7b96-4d12-aed3-08d9b9f3d27c', 'мелодрама'),
       ('5fb99899-1833-4e9e-aed7-08d9b9f3d27c', 'военный'),
       ('279e470a-11dc-46e2-aeda-08d9b9f3d27c', 'история'),
       ('9bba1883-a1fc-448a-aedb-08d9b9f3d27c', 'драма'),
       ('be8d9187-95c6-4cb9-aece-08d9b9f3d27c', 'мультфильм'),
       ('81637220-a847-4c81-aed5-08d9b9f3d27c', 'приключения'),
       ('5cb61466-df81-4a75-aed6-08d9b9f3d27c', 'фэнтези'),
       ('4186b674-c6df-49e4-aed8-08d9b9f3d27c', 'семейный'),
       ('bda8f692-2883-42ef-aed9-08d9b9f3d27c', 'аниме'),
       ('8f9b6c11-cfd8-4810-aed4-08d9b9f3d27c', 'детектив'),
       ('c7fa2d2b-a387-44bb-aedf-08d9b9f3d27c', 'биография'),
       ('511f9231-fa93-47cf-aede-08d9b9f3d27c', 'криминал'),
       ('f676d64d-b6c7-4a74-aed2-08d9b9f3d27c', 'боевик'),
       ('de11123e-3908-47eb-aed1-08d9b9f3d27c', 'триллер'),
       ('c2125424-47d4-4a19-aed0-08d9b9f3d27c', 'фантастика'),
       ('cb961ace-1005-4077-aee4-08d9b9f3d27c', 'мюзикл');
       
       